<div class="maindata">
<div class="line"><h3>وحدة العمليات الإستراتيجية | مشروع سنان السكني - صبنجه - تركيا </h3></div>
<br>
        	<img src="../images/for-page.jpg" alt="" height="289" width="291" align="left" />
        
 <p>
يقع المشروع على مساحة 27380 متر مربع قي قرية " علمية " في منطقة صبنجة ولا يبعد الا 2 كم من البحيرة ؛ يضم المشروع 38 فيلا بمساحة إجمالية لكل فيلا 180 متر موزعة على دورين بمتوسط مساحة أرض لكل فيلا 400 متر بالاضافة الى منطقة خدمات اجتماعية تشمل حمام سباحة مغطى للنساء وأخر للرجال ونادي صحي رياضي . 
<br><br>
يحيط بالمشروع سور يعطي نوع من الخصوصية للمشروع ؛ كما تتوفر خدمات الامن والتنظيف والصيانة لقاطني المشروع . 
<br><br>
موعد التسليم سيكون في صيف 2011 بإذن الله

        <br/><br/>
<hr>
<font size="4">
إضغط <a href="../../ar/Sinan.pdf" target="_blank">هنا </a> لتحميل كتالوج سنان السكني المصور لمزيد من المعلومات
</font>         
         </p>
</div>