<script type="text/javascript">
<!--
function MM_openBrWindow(theURL,winName,features) { //v2.0
  window.open(theURL,winName,features);
}
//-->
</script>
<div class="maindata">
<div class="line"><h3>وحدة العمليات الإستراتيجية | مراكز تقديم الطلبات  </h3></div>
<br>
        	<img src="../images/strategic_businee_unit_Visa_Application__Centers.jpg" alt="" height="289" width="291" align="left" />
         
          <p>موارد هاوس تفخر بكونها تستلم عملية إدارة العقود التي حصلت عليها في أف أس العالمية وتدير بذلك عدداً من مراكز تقديم الطلبات التابعة للقنصليات الدبلوماسية ؛ خلال الاربع اعواما الماضية نجحت موارد هاوس في إدارة عددا من هذه المراكز في منطقة الشرق الاوسط وشمال افريقيا .
 </p>
          <p>
          حاليا القنصليات الدبلوماسية متحمسة للاستعانة بشركاء خارجين لاستلام العمليات الادارية المتعلقة بعملية الحصول على تأشيرة لتركز هي بشكل أكبر على عملياتها الاساسية في تقييم حالة طالب التأشيرة ؛ موارد هاوس وعبر شراكتها <a href="http://www.vfsglobal.com" target="_blank">في اف اس العالمية </a> نجحت بتقديم هذه الخدمات الاضافية الى القنصليات الدبلوماسية المختلفة .
</p>
          <p>نحن نفخر بكوننا الشريك الموثوق لي <a href="http://www.vfsglobal.com" target="_blank">في اف اس العالمية </a> ؛ التي تخدم 28 بعثة دبلوماسية في 47 دولة حول العالم  ؛ وتعالج ما يفوق السبعة مليون طلب تأشيرة حول العالم سنويا .</p>
          
         
          <p>نحن الأن نعالج أكثر من 500000 تأشيرة كل عام ؛مع 250 موظف في 9 مدن في سبعة دول يتعدى دخلنا السنوي 3.2 مليون دولار سنويا . خلال الأربعة أعوام السابقة قدمنا ومازلنا نقدم خدمو معالجة البيانات وإدارة مراكز التأشيرات لي <a href="http://www.vfsglobal.com" target="_blank">في اف اس العالمية</a> في الدول التالية :</p>
  
          <p>
          <a href="javascript::" onClick="MM_openBrWindow('tableofcountries.html','TableofCountries','width=584,height=610')">أضغط هنا</a> لمشاهدة جدول بعملياتنا في شمال افريقيا والشرق الاوسط
         .<br/>
          <i style="font-size:11px">يرجى ملاحظة : مراكز التطبيق مفتوحه ضمن ترتيب زمني.</i></p>
          </p>
          <img alt="visa application center" src="../images/vfs-global-logo.png" border="0"/>
</div>